[LocAdmin_Strings]
FO_Helmet_LaresCrown=Crown of Wisdom;;;;;;;;;;;;;;Korona Mądrości;;Корона Мудрости;;;
FO_Book_EusebioBook=Eusebio Journal;;;;;;;;;;;;;;Dziennik;;Ежедневник;;;
FO_Key_FaringTreasury=Key Treasury;;;;;;;;;;;;;;Klucz;;Ключ;;;
FO_Key_FaringTreasuryDoor=Key TreasuryDoor;;;;;;;;;;;;;;Klucz;;Ключ;;;
FO_Key_Thorus=Key to Thours;;;;;;;;;;;;;;Klucz;;Ключ;;;
FO_Key_Eusebio=key to Eusebio;;;;;;;;;;;;;;Klucz;;Ключ;;;
FO_FaringChest=Faring Treasury;;;;;;;;;;;;;;Skarbiec Faring;;Сокровищница Фаринга;;;
FO_BakareshChest=The Treasury of Bakaresh;;;;;;;;;;;;;;Skarbiec Bakareshu;;Сокровищница Бакареша;;;
FO_EusebioChest=Alchemist's chest;;;;;;;;;;;;;;Skrzynia alchemika;;Сундук алхимика;;;
FO_BigAlligator=A huge crocodile;;;;;;;;;;;;;;Ogromny krokodyl;;Большой крокодил;;;
FO_Ito=Ito;;;;;;;;;;;;;;Ito;;Ито;;;
FO_Key_IshtarTreasury=key IshtharTreasury;;;;;;;;;;;;;;Klucz;;Ключ;;;
FO_Recipe_IshtarKey=Ishtarkey;;;;;;;;;;;;;;Klucz;;Ключ;;;
FO_Item_PartIshtarKey1=Fragment of Ishtarkey1;;;;;;;;;;;;;;Fragment klucza;;Фрагмент ключа;;;
FO_Item_PartIshtarKey2=Fragment of Ishtarkey2;;;;;;;;;;;;;;Fragment klucza;;Фрагмент ключа;;;
FO_Item_PartIshtarKey3=Fragment of Ishtarkey3;;;;;;;;;;;;;;Fragment klucza;;Фрагмент ключа;;;
FO_Book_MuntasirBook=Muntasir's Journal;;;;;;;;;;;;;;Dziennik Muntasira;;Дневник Мунтазира;;;
FO_Letter_MuntasirNote=A note from Muntasir's house;;;;;;;;;;;;;;Notatka z domu Muntasira;;Записка из дома Мунтазира;;;
FO_Letter_ItoNote=Ishtar dungeon note;;;;;;;;;;;;;;Notatka z lochów Ishtar;;Записка из подземелья Иштара;;;
FO_G3_Object_Interact_Animated_Chest_Ugrasal=Ugrasal Chest;;;;;;;;;;;;;;Skrzynia Ugrasala;;Сундук Уграсала;;;
FO_IshtarChest=The Treasury of Ishtar;;;;;;;;;;;;;;Skarbiec Ishtar;;Сокровищница Иштара;;;
FO_Key_LaresLockpick=Master thief lockpick;;;;;;;;;;;;;;Wytrych mistrza złodziei;;Отмычка мастера;;;
FO_Book_KanShamanBook=Book of the shaman;;;;;;;;;;;;;;Księga szamana;;Книга шамана;;;
FO_UgrasalChest=Ugrasal Chest;;;;;;;;;;;;;;Skrzynia Ugrasala;;Сундук Уграсала;;;
FO_EusebioThief1=Beliar's hand;;;;;;;;;;;;;;Ręka Beliara;;Рука Белиара;;;
FO_EusebioThief2=Elite warrior;;;;;;;;;;;;;;Elitarny wojownik;;Элитный воин;;;
FO_EusebioThief3=Desert hunter;;;;;;;;;;;;;;Pustynny myśliwy;;Пустынный хищник;;;
FO_RasulCow=Rasul cow;;;;;;;;;;;;;;Wydojona krowa;;Ненасытная корова;;;
FO_KapotthCow=Kapotth cow;;;;;;;;;;;;;;Wydojona krowa;;Ненасытная корова;;;
FO_Item_SugutChestPod=Sugut Bin;;;;;;;;;;;;;;Kosz;;Корзина;;;
FO_ZubenClothesChest=Zuben's chest;;;;;;;;;;;;;;Skrzynia Zubena;;Сундук Зубена;;;
FO_XardasClothesChest=Xardas Chest;;;;;;;;;;;;;;Skrzynia Xardasa;;Сундук Ксардаса;;;
FO_RhobarClothesChest=Rhobar's Chest;;;;;;;;;;;;;;Skrzynia Rhobara;;Сундук Робара;;;
FO_Body_King_Player=Rhobar's armor;;;;;;;;;;;;;;Pancerz Rhobara;;Доспех Робара;;;
FO_Body_Xardas_Player=Xardas robe;;;;;;;;;;;;;;Szata Xardasa;;Мантия Ксардаса;;;
FO_Body_Xardas_Player2=Xardas' old robe;;;;;;;;;;;;;;Stara szata Xardasa;;Старая мантия Ксардаса;;;
FO_Body_Zuben_Player=Zuben's armor;;;;;;;;;;;;;;Pancerz Zubena;;Доспех Зубена;;;
FO_Key_Xardas=Xardas Key;;;;;;;;;;;;;;Klucz Xardasa;;Ключ Ксардаса;;;
FO_Key_Zuben=Zuben Key;;;;;;;;;;;;;;Klucz Zubena;;Ключ Зубена;;;
FO_Key_Nemrok=Key of Geldern;;;;;;;;;;;;;;Klucz Geldern;;Ключ Гельдерна;;;
FO_SugutChestPod=Bin of Sugut;;;;;;;;;;;;;;Kosz;;Корзина;;;
FO_Scroll_RamonTeleportScroll=Scroll of teleportation to Zuben's palace;;;;;;;;;;;;;;Zwój teleportacji do pałacu Zubena;;Свиток телепортации во дворец Зубена;;;
FO_Scroll_RamonTeleportScrollFake=Scroll of teleportation to Mora Sul;;;;;;;;;;;;;;Zwój teleportacji do Mora Sul;;Свиток телепортации в Мора Сул;;;
FO_Recipe_GreatSword=Great sword;;;;;;;;;;;;;;Wielki miecz;;Великий меч;;;
FO_Recipe_LongPick=A good long pickaxe;;;;;;;;;;;;;;Dobry długi kilof;;Хорошая длинная кирка;;;
FO_Recipe_MagicProtectPotion=Potion of magical protection;;;;;;;;;;;;;;Eliksir magicznej ochrony;;Зелье магической защиты;;;
FO_Potion_MagicProtectPotion=Potion of magical protection;;;;;;;;;;;;;;Eliksir magicznej ochrony;;Зелье магической защиты;;;
FO_GamalChest=Gamal chest;;;;;;;;;;;;;;Skrzynia Gamala;;Сундук Гамаля;;;
FO_Sword_1H_NomDaggerSwordsman=Swordsman's dagger;;;;;;;;;;;;;;Sztylet szermierza;;Кинжал фехтовальщика;;;
FO_SanchoChest=;;;;;;;;;;;;;;Skrzynia Sancho;;Сундук Санчо;;;
FO_Key_Sancho=;;;;;;;;;;;;;;Klucz Sancho;;Ключ Санчо;;;

INFO_ZStill_01_PLR_01=(Pickpocket.);;;;;;;;;;;;;;(Dokonaj kradzieży kieszonkowej.);;(Совершить особую карманную кражу.);;;
INFO_ZTBack=[Back];;;;;;;;;;;;;;[Wróć];;[Назад];;;

INFO_ZBradly_01_PLR_01=(Put the scroll in your pocket.);;;;;;;;;;;;;;(Wrzuć zwój do kieszeni.);;(Подбросить свиток в карман.);;;

INFO_ZTAli_01_NPC_01QUEST_AQ_Kill_Ogre=Thief! Stop the thief!;;;;;;;;;;;;;;Złodziej! Zatrzymać złodzieja!;;Вор! Держи вора!;;;
INFO_ZTAli_01_PLR_02=What happened?;;;;;;;;;;;;;;Co się stało?;;Что случилось?;;;
INFO_ZTAli_01_NPC_03=What do you think?;;;;;;;;;;;;;;A jak myślisz?;;А ты как думаешь?;;;
INFO_ZTAli_01_NPC_04=I've beed robbed!;;;;;;;;;;;;;;Zostałem okradziony!;;Меня ограбили!;;;
INFO_ZTAli_01_NPC_05=Someone stole a teleport stone from my pocket.;;;;;;;;;;;;;;Ktoś ukradł z mojej kieszeni kamień teleportacyjny.;;Кто-то стащил у меня из кармана камень телепортации.;;;
INFO_ZTAli_01_NPC_06=I can't go back to Mora Sul without it.;;;;;;;;;;;;;;Bez niego nie mogę wrócić do Mora Sul.;;Без него я не смогу вернуться в Мора Сул.;;;

INFO_ZTAsam_01_PLR_01=I want to give Zuben the Crown of Wisdom.;;;;;;;;;;;;;;Chcę podarować Zubenowi Koronę Mądrości.;;Я хочу подарить Зубену корону мудрости.;;;
INFO_ZTAsam_01_NPC_02=I'm sure he'll like your gift.;;;;;;;;;;;;;;Jestem pewien, że spodoba mu się twój prezent.;;Не сомневаюсь, ему очень понравится твой подарок.;;;
INFO_ZTAsam_01_NPC_03=I'll give it to him.;;;;;;;;;;;;;;Przekażę mu ją.;;Я передам ему.;;;

INFO_ZTCow_01_PLR_01=Follow me!;;;;;;;;;;;;;;Za mną!;;Иди за мной!;;;
INFO_ZTCow_01_NPC_02=...;;;;;;;;;;;;;;...;;...;;;

INFO_ZTDerec_01_PLR_01=I want to buy a cow from you.;;;;;;;;;;;;;;Chcę kupić od ciebie krowę.;;Я хочу купить у тебя корову.;;;
INFO_ZTDerec_01_NPC_02=Are you crazy?;;;;;;;;;;;;;;Oszalałeś?;;Ты с ума сошёл?;;;
INFO_ZTDerec_01_NPC_03=Orcs will kill me if they find out I'm selling cattle.;;;;;;;;;;;;;;Orkowie mnie zabiją, jeśli dowiedzą się, że sprzedaję bydło.;;Орки убьют меня, если узнают, что я занимаюсь продажей скота.;;;
INFO_ZTDerec_01_PLR_04=Where can I get a cow then?;;;;;;;;;;;;;;Gdzie w takim razie mogę dostać krowę?;;Где я могу достать корову?;;;
INFO_ZTDerec_01_NPC_05=I heard that one of the farms near Trelis was ransacked.;;;;;;;;;;;;;;Słyszałem, że jedna z farm w pobliżu Trelis została splądrowana.;;Я слышал, что одну из ферм возле Трелиса разграбили.;;;
INFO_ZTDerec_01_NPC_06=Maybe there will still be animals in the area.;;;;;;;;;;;;;;Może w okolicy nadal będą zwierzęta.;;Может в округе остались домашние животные.;;;

INFO_ZTIto_01_NPC_01=You're not an Assassin, are you?;;;;;;;;;;;;;;Nie jesteś asasynem, prawda?;;Ты же не ассасин, верно?;;;
INFO_ZTIto_01_NPC_02=Do me a favor and forget you saw me here.;;;;;;;;;;;;;;Zrób mi przysługę i zapomnij, że mnie tu widziałeś.;;Сделай одолжение, забудь, что видел меня здесь.;;;

INFO_ZTIto_02_PLR_01=Who are you?;;;;;;;;;;;;;;Kim jesteś?;;Кто ты?;;;
INFO_ZTIto_02_NPC_02=I'm Ito, a professional thief and con artist.;;;;;;;;;;;;;;Jestem Ito, profesjonalny złodziej i oszust.;;Я Ито - профессиональный вор и мошенник.;;;
INFO_ZTIto_02_NPC_03=A dodgy guy from Mora Sul offered me a deal.;;;;;;;;;;;;;;Podejrzany facet z Mora Sul zaoferował mi układ.;;Один скользкий тип из Мора Сул предложил мне сделку.;;;
INFO_ZTIto_02_NPC_04=First, he suggested that I sell some cups to local merchants.;;;;;;;;;;;;;;Najpierw zasugerował, żebym sprzedał jakieś puchary miejscowym kupcom.;;Сперва он предложил мне продать какие-то кубки местным торговцам.;;;
INFO_ZTIto_02_NPC_05=And then, for a few thousand gold, he went to Zuben's treasury with some scroll.;;;;;;;;;;;;;;A potem za kilka tysięcy złota udał się do skarbca Zubena za pomocą jakiegoś zwoju.;;А после, за несколько тысяч золотых, отправиться в сокровищницу Зубена при помощи какого-то свитка.;;;
INFO_ZTIto_02_NPC_06=But instead of the palace, I ended up in this cursed dungeon.;;;;;;;;;;;;;;Ale zamiast do pałacu trafiłem do tego przeklętego lochu.;;Но вместо дворца я очутился в этом проклятом подземелье.;;;
INFO_ZTIto_02_NPC_07=That's not all, the scroll that was supposed to take me back turned out to be a dummy.;;;;;;;;;;;;;;To nie wszystko, zwój, który miał mnie przenieść z powrotem, okazał się atrapą.;;И мало того - свиток, который должен был вернуть меня назад, оказался пустышкой.;;;

INFO_ZTIto_04_PLR_01=Is there anything worth noting here?;;;;;;;;;;;;;;Czy jest tu coś wartego uwagi?;;Здесь есть чем поживиться?;;;
INFO_ZTIto_04_NPC_02=Yes, there's a room with chests somewhere around here.;;;;;;;;;;;;;;Tak, gdzieś tutaj jest pomieszczenie ze skrzyniami.;;Да, где-то здесь есть комната с сундуками.;;;
INFO_ZTIto_04_NPC_03=But they are all closed.;;;;;;;;;;;;;;Ale wszystkie są zamknięte.;;Но все они заперты на ключ.;;;

INFO_ZTIto_05_PLR_01=You need help?;;;;;;;;;;;;;;Potrzebujesz pomocy?;;Тебе нужна помощь?;;;
INFO_ZTIto_05_NPC_02=If you know a way to get back to Mora Sul, please share it.;;;;;;;;;;;;;;Jeśli znasz sposób na powrót do Mora Sul, podziel się nim.;;Если ты знаешь способ, как вернуться в Мора Сул, то прошу, поделись им со мной.;;;
INFO_ZTIto_05_NPC_03=I will not be in debt.;;;;;;;;;;;;;;Nie pozostanę dłużny.;;Я в долгу не останусь.;;;

INFO_ZTIto_06_PLR_01=I have a teleport stone to Mora Sul.;;;;;;;;;;;;;;Mam kamień teleportacyjny do Mora Sul.;;У меня есть камень телепортации в Мора Сул.;;;
INFO_ZTIto_06_PLR_02=hold.;;;;;;;;;;;;;;Trzymaj.;;Вот, держи!;;;
INFO_ZTIto_06_NPC_03=You have no idea how grateful I am to you.;;;;;;;;;;;;;;Nie masz pojęcia, jak bardzo ci jestem wdzięczny.;;Ты не представляешь, как я тебе обязан.;;;
INFO_ZTIto_06_NPC_04=Be sure to visit me in Mora Sul so I can thank you.;;;;;;;;;;;;;;Pamiętaj, aby odwiedzić mnie w Mora Sul, abym mógł ci podziękować.;;Обязательно заскочи в Мора Сул, чтобы я смог отблагодарить тебя.;;;
INFO_ZTIto_06_NPC_05=But first, I'm going to deal with the bastard who sent me here.;;;;;;;;;;;;;;Ale najpierw zajmę się draniem, który mnie tu przysłał.;;Но сперва я навещу того ублюдка, который отправил меня сюда.;;;

INFO_ZTIto_07_NPC_01=Thanks again.;;;;;;;;;;;;;;Jeszcze raz wielkie dzięki.;;Ещё раз спасибо.;;;
INFO_ZTIto_07_NPC_02=Here's the gold that bastard took from me.;;;;;;;;;;;;;;Oto złoto, które zabrał mi ten drań.;;Вот золото, которое этот ублюдок забрал у меня.;;;
INFO_ZTIto_07_NPC_03=Accept it as a thank you.;;;;;;;;;;;;;;Przyjmij je w ramach podziękowania.;;Возьми это в качестве моей благодарности.;;;

INFO_ZTIto_08_PLR_01=Do you know where the key is?;;;;;;;;;;;;;;Czy wiesz, gdzie jest klucz?;;Ты знаешь, где ключ?;;;
INFO_ZTIto_08_NPC_02=I wiped the pockets of all the guards in the dungeon.;;;;;;;;;;;;;;Przetrzepałem kieszenie wszystkich strażników w lochu.;;Я заглянул в карманы всех стражников в подземелье.;;;
INFO_ZTIto_08_NPC_03=They don't have a key.;;;;;;;;;;;;;;Nie mają klucza.;;У них нет ключа.;;;
INFO_ZTIto_08_NPC_04=However, I managed to find some information.;;;;;;;;;;;;;;Udało mi się jednak znaleźć jakieś informacje.;;Однако мне удалось найти кое-какую информацию.;;;
INFO_ZTIto_08_PLR_05=What have you learned?;;;;;;;;;;;;;;Czego się dowiedziałeś?;;Что ты узнал?;;;
INFO_ZTIto_08_NPC_06=Do you have any idea how much I risked getting this information?;;;;;;;;;;;;;;Masz pojęcie, ile ryzykowałem, zdobywając te informacje?;;Ты хоть представляешь, как я рисковал, добывая эти сведения?;;;
INFO_ZTIto_08_NPC_07=Everything has a price, so if you want to know, you have to pay.;;;;;;;;;;;;;;Wszystko ma swoją cenę, więc jeśli chcesz wiedzieć, musisz zapłacić.;;У всего есть своя цена, и если хочешь узнать больше, придётся заплатить.;;;

INFO_ZTIto_09_PLR_01=Share your information.;;;;;;;;;;;;;;Podziel się swoimi informacjami.;;Выкладывай информацию.;;;
INFO_ZTIto_09_NPC_02=I found a note on one of the guards.;;;;;;;;;;;;;;Znalazłem notatkę przy jednym ze strażników.;;Вот, я нашёл эту записку у одного из стражников.;;;
INFO_ZTIto_09_NPC_03=You can check its contents yourself.;;;;;;;;;;;;;;Możesz sam sprawdzić jej zawartość.;;Можешь ознакомиться с её содержанием лично.;;;

INFO_ZTIto_10_PLR_01=You said you were a thief.;;;;;;;;;;;;;;Powiedziałeś, że jesteś złodziejem.;;Ты сказал, что ты вор.;;;
INFO_ZTIto_10_PLR_02=Can you teach me something?;;;;;;;;;;;;;;Czy możesz mnie czegoś nauczyć?;;Можешь научить меня чему-нибудь?;;;
INFO_ZTIto_10_NPC_03=I'm sorry, but I don't share my tricks.;;;;;;;;;;;;;;Przykro mi, ale nie dzielę się swoimi sztuczkami.;;Извини, но я не обучаю своим трюкам.;;;
INFO_ZTIto_10_NPC_04=I can sell you some of my equipment instead.;;;;;;;;;;;;;;Zamiast tego mogę sprzedać ci część mojego sprzętu.;;Вместо этого я могу продать тебе часть своего снаряжения.;;;
INFO_ZTIto_10_NPC_05=However, given the circumstances in which we find ourselves, I set the prices.;;;;;;;;;;;;;;Jednak biorąc pod uwagę okoliczności w jakich się znajdujemy, ceny ustalam ja.;;Правда, учитывая, в каких обстоятельствах мы находимся, я сам устанавливаю цены.;;;

INFO_ZTIto_11_PLR_01=I want to buy some equipment from you.;;;;;;;;;;;;;;Chcę kupić od ciebie trochę sprzętu.;;Я хочу купить у тебя снаряжение.;;;
INFO_ZTIto_11_PLR_02=Dream.;;;;;;;;;;;;;;Sen.;;Сон.;;;
INFO_ZTIto_11_PLR_03=Beetle Transformation Potion.;;;;;;;;;;;;;;Mikstura przemiany w chrząszcza.;;Зелье превращения в мясного жука.;;;
INFO_ZTIto_11_PLR_04=Fog.;;;;;;;;;;;;;;Mgła.;;Туман.;;;
INFO_ZTIto_11_PLR_05=Opening locks.;;;;;;;;;;;;;;Otwieranie zamków.;;Взлом замков.;;;
INFO_ZTIto_11_PLR_06=Bloodlust.;;;;;;;;;;;;;;Żądza krwi;;Жажда крови;;;

INFO_ZTKarrypto_02_PLR_01=I took this crown from the orcs.;;;;;;;;;;;;;;Zabrałem tę koronę orkom.;;Я отобрал у орков эту корону.;;;
INFO_ZTKarrypto_02_NPC_02=The crown of the first king.;;;;;;;;;;;;;;Korona pierwszego króla.;;Корона первого короля.;;;
INFO_ZTKarrypto_02_NPC_03=I didn't think I'd ever see her again.;;;;;;;;;;;;;;Nie sądziłem, że jeszcze kiedykolwiek ją zobaczę.;;Не думал, что когда-нибудь ещё увижу её.;;;
INFO_ZTKarrypto_02_NPC_04=You did well to bring it to me.;;;;;;;;;;;;;;Dobrze zrobiłeś przynosząc mi ją.;;Ты поступил правильно, отдав её мне.;;;
INFO_ZTKarrypto_02_NPC_05=This crown must be kept in the royal treasury.;;;;;;;;;;;;;;Korona ta musi być przechowywana w królewskim skarbcu.;;Эта корона должна храниться в королевской сокровищнице.;;;

INFO_ZTKapotth_01_PLR_01=I need your cow.;;;;;;;;;;;;;;Potrzebuję twojej krowy.;;Мне нужна ваша корова.;;;
INFO_ZTKapotth_01_NPC_02=Forgive me morrah, but all these animals belong to Trelis.;;;;;;;;;;;;;;Wybacz morra, ale wszystkie te zwierzęta należą do Trelis.;;Извини морра, но все эти животные принадлежат Трелису.;;;

INFO_ZTLukar_01_PLR_01=Can you find something interesting here?;;;;;;;;;;;;;;Czy można znaleźć tu coś ciekawego?;;Можно ли тут поживиться чем-то особым?;;;
INFO_ZTLukar_01_NPC_02=The alchemist has a huge chest that cannot be opened.;;;;;;;;;;;;;;Alchemik ma ogromną skrzynię, której nie można otworzyć.;;У алхимика есть огромный сундук, который невозможно взломать.;;;
INFO_ZTLukar_01_NPC_03=I bet there's something valuable in it.;;;;;;;;;;;;;;Założę się, że jest w niej coś cennego.;;Держу пари в нём хранится что-то ценное.;;;

INFO_ZTLukar_02_PLR_01=Where in this country can a good thief earn money?;;;;;;;;;;;;;;Gdzie w tym kraju poczciwy złodziej może zarobić?;;Где в этой стране профессиональный вор может поживиться?;;;
INFO_ZTLukar_02_NPC_02=In the temple city of Bakaresh is the Sanctuary of Beliar.;;;;;;;;;;;;;;W świątynnym mieście Bakaresh znajduje się Sanktuarium Beliara.;;В храмовом городе Бакареш находится святилище Белиара.;;;
INFO_ZTLukar_02_NPC_03=The Assassins make regular donations to the temple.;;;;;;;;;;;;;;Asasyni regularnie przekazują datki na rzecz świątyni.;;Ассасины регулярно делают пожертвования храму.;;;
INFO_ZTLukar_02_NPC_04=Of course, this gold does not go to Beliar.;;;;;;;;;;;;;;Oczywiście to złoto nie trafia do Beliara.;;Разумеется, никакому Белиару это золото не отходит.;;;
INFO_ZTLukar_02_NPC_05=Dark Mages appropriate them.;;;;;;;;;;;;;;Mroczni Magowie przywłaszczają je sobie.;;Темные маги присваивают его себе.;;;
INFO_ZTLukar_02_NPC_06=They keep them in a chest in their vault.;;;;;;;;;;;;;;Trzymają je w skrzyni, w swoim skarbcu.;;Они хранят его в сундуке, в своей сокровищнице.;;;
INFO_ZTLukar_02_PLR_07=How do you know about it?;;;;;;;;;;;;;;Skąd o tym wiesz?;;А откуда ты об этом знаешь?;;;
INFO_ZTLukar_02_NPC_08=It's easy. I was one of those who guarded this treasure.;;;;;;;;;;;;;;To proste. Byłem jednym z tych, którzy strzegli tego skarbca.;;Всё просто. Раньше я был одним из тех, кто сторожил эту сокровищницу.;;;

INFO_ZTLukar_03_PLR_01=The alchemist's chest was empty.;;;;;;;;;;;;;;Skrzynia alchemika była pusta.;;Сундук алхимика оказался пуст.;;;
INFO_ZTLukar_03_NPC_02=Looks like someone got to it before you.;;;;;;;;;;;;;;Wygląda na to, że ktoś dobrał się do niej tobą.;;Похоже, что кто-то добрался до него раньше тебя.;;;

INFO_ZTLukar_04_PLR_01=Any ideas who it could be?;;;;;;;;;;;;;;Jakieś pomysły, kto to mógł być?;;Есть мысли, кто это мог быть?;;;
INFO_ZTLukar_04_NPC_02=Not long ago, a shady guy lived here.;;;;;;;;;;;;;;Nie tak dawno temu w żył tu podejrzany typ.;;Не так давно в поселении был один подозрительный тип.;;;
INFO_ZTLukar_04_NPC_03=I don't remember his name, but he seems to be from Ben Sala.;;;;;;;;;;;;;;Nie pamiętam jego imienia, ale wygląda na to, że pochodzi z Ben Sali.;;Я не запомнил его имени, но, кажется, он пришел из Бен Сала.;;;

INFO_ZTLares_01_PLR_01=How did you get here?;;;;;;;;;;;;;;Jak się tu dostałeś?;;Как ты сюда попал?;;;
INFO_ZTLares_01_NPC_02=Of course, with fraud and bribes.;;;;;;;;;;;;;;Oczywiście oszustwami i łapówkami.;;Обманом и подкупом, разумеется.;;;
INFO_ZTLares_01_PLR_03=Are you up to something again?;;;;;;;;;;;;;;Znowu coś knujesz?;;Ты опять что-то затеял?;;;
INFO_ZTLares_01_NPC_04=Otherwise I wouldn't be here.;;;;;;;;;;;;;;Inaczej nie byłoby mnie tutaj.;;Иначе бы меня тут не было.;;;
INFO_ZTLares_01_NPC_05=I could have sworn there was something to be made at Kana's mansion.;;;;;;;;;;;;;;Mógłbym przysiąc, że w rezydencji Kana jest coś na czym można zarobić.;;Готов поклясться, что наверху, в резиденции Кана, есть чем поживиться.;;;
INFO_ZTLares_01_NPC_06=The thing is, they won't let me in.;;;;;;;;;;;;;;Chodzi o to, że nie pozwalają mi wejść do środka.;;Вот только дальше меня уже не пускают.;;;
INFO_ZTLares_01_PLR_07=But you're still here.;;;;;;;;;;;;;;Ale wciąż tu jesteś.;;Однако ты все ещё здесь.;;;
INFO_ZTLares_01_NPC_08=I have a plan, but it's very risky, so I need your help.;;;;;;;;;;;;;;Mam pewien plan, ale jest to bardzo ryzykowne, więc potrzebuję twojej pomocy.;;У меня есть один план, но он очень рискованный, поэтому мне нужна твоя помощь.;;;

INFO_ZTLares_02_PLR_01=Share your plan!;;;;;;;;;;;;;;Podziel się swoim planem!;;Выкладывай свой план!;;;
INFO_ZTLares_02_NPC_02=Okay, I was planning on entering it with this.;;;;;;;;;;;;;;Dobra, planowałem tem wejść przy pomocy tego.;;Хорошо, я планировал попасть внутрь при помощи этого.;;;
INFO_ZTLares_02_PLR_03=Transformation potions? Where did you get them?;;;;;;;;;;;;;;Eliksiry przemiany? Skąd je masz?;;Зелья превращения? Откуда они у тебя?;;;
INFO_ZTLares_02_NPC_04=I stole from the alchemist.;;;;;;;;;;;;;;Ukradłem alchemikowi.;;Стащил у алхимика.;;;
INFO_ZTLares_02_PLR_05=What exactly am I supposed to steal?;;;;;;;;;;;;;;Co dokładnie mam ukraść?;;Что именно я должен украсть?;;;
INFO_ZTLares_02_NPC_06=I don't know.;;;;;;;;;;;;;;Nie wiem.;;Я не знаю.;;;
INFO_ZTLares_02_NPC_07=Something valuable that can be easily sold.;;;;;;;;;;;;;;Coś cennego, co będzie można łatwo sprzedać.;;Что нибудь ценное, что можно хорошо продать.;;;
INFO_ZTLares_02_NPC_08=Some kind of artifact or treasure.;;;;;;;;;;;;;;Jakiś artefakt lub skarb.;;Какой нибудь артефакт или сокровище.;;;
INFO_ZTLares_02_PLR_09=Okay, let's see what I can find.;;;;;;;;;;;;;;Dobra, zobaczmy, co uda mi się znaleźć.;;Ладно, посмотрим, что мне удастся найти.;;;
INFO_ZTLares_02_NPC_10=Wait, if they catch you, you'll need these scrolls.;;;;;;;;;;;;;;Czekaj, jeśli cię złapią, będziesz potrzebować tych zwojów.;;Подожди, если тебя поймают, тебе пригодятся эти свитки.;;;

INFO_ZTLares_03_PLR_01=I found this item in Kana's mansion.;;;;;;;;;;;;;;Znalazłem ten przedmiot w rezydencji Kana.;;Я нашёл эту вещь в резиденции Кана.;;;
INFO_ZTLares_03_NPC_02=I can't believe my eyes, it's the Crown of Wisdom.;;;;;;;;;;;;;;Nie mogę uwierzyć własnym oczom, to Korona Mądrości.;;Не верю своим глазам, это же корона Миртаны.;;;
INFO_ZTLares_03_NPC_03=It probably belonged to the previous king - Rhobar the First.;;;;;;;;;;;;;;Prawdopodobnie należała do poprzedniego króla - Rhobara Pierwszego.;;Наверное она принадлежала предыдущему королю - Робару Первому.;;;
INFO_ZTLares_03_NPC_04=Until now, I thought it was kept in the royal treasury.;;;;;;;;;;;;;;Do tej pory myślałem, że jest przechowywana w królewskim skarbcu.;;До этого момента я думал, что она хранится в королевской сокровищнице.;;;
INFO_ZTLares_03_PLR_05=What will we do with it?;;;;;;;;;;;;;;Co z nią zrobimy?;;И что мы будем с ней делать?;;;
INFO_ZTLares_03_NPC_06=It's worth a fortune.;;;;;;;;;;;;;;Jest warta fortunę.;;Она стоит целое состояние.;;;
INFO_ZTLares_03_NPC_07=If you give it to me, I'll find a buyer, and we'll split the money in half.;;;;;;;;;;;;;;Jeśli mi ją dasz, znajdę kupca i podzielimy się pieniędzmi po połowie.;;Если ты отдашь её мне, я найду покупателя и мы поделим деньги пополам.;;;
INFO_ZTLares_03_NPC_08=To do that, I'll most likely have to head south.;;;;;;;;;;;;;;Aby to zrobić, najprawdopodobniej muszę udać się południe.;;Правда, сделать это, я, вероятнее всего, смогу только на юге.;;;
INFO_ZTLares_03_NPC_09=Keep the crown for now.;;;;;;;;;;;;;;Na razie zatrzymaj koronę.;;Пускай эта корона побудет пока у тебя.;;;
INFO_ZTLares_03_NPC_10=I'll try not to lean out.;;;;;;;;;;;;;;Postaram się nie wychylać.;;А я буду рвать когти.;;;
INFO_ZTLares_03_NPC_11=I advise you to do the same.;;;;;;;;;;;;;;Tobie radzę zrobić to samo.;;Тебе я советую поступить так же.;;;
INFO_ZTLares_03_NPC_12=You know where to find me.;;;;;;;;;;;;;;Wiesz, gdzie mnie szukać.;;Ты знаешь, где меня искать.;;;
INFO_ZTLares_03_NPC_13=And no, you don't know!;;;;;;;;;;;;;;A nie, nie wiesz!;;А нет не знаешь!;;;
INFO_ZTLares_03_NPC_14=Anyway, see you soon.;;;;;;;;;;;;;;W każdym razie do zobaczenia wkrótce.;;В любом случае до встречи.;;;

INFO_ZTLares_03_PLR_15=Wait, where did you get the teleporter stone?;;;;;;;;;;;;;;Czekaj, skąd masz kamień teleportacyjny?;;Постой, откуда у тебя камень телепортации?;;;

INFO_ZTLares_04_NPC_01=And here you are!;;;;;;;;;;;;;;I oto jesteś!;;А вот и ты!;;;
INFO_ZTLares_04_NPC_02=Just found a buyer.;;;;;;;;;;;;;;Właśnie znalazłem kupca.;;Я как раз нашёл покупателя.;;;
INFO_ZTLares_04_NPC_03=Give me one day and we'll be rich.;;;;;;;;;;;;;;Daj mi jeden dzień, a będziemy bogaci.;;Дай мне один день и мы будем богаты.;;;

INFO_ZTLares_05_PLR_01=Let's sell the crown!;;;;;;;;;;;;;;Sprzedajmy koronę!;;Продай корону!;;;
INFO_ZTLares_05_NPC_02=Don't forget to come back tomorrow for your share.;;;;;;;;;;;;;;Nie zapomnij wrócić jutro po swój udział.;;Не забудь зайти ко мне завтра за своей долей.;;;

INFO_ZTLares_06_PLR_01=I wasn't actually planning on selling the crown.;;;;;;;;;;;;;;Właściwie nie planowałem sprzedawać korony.;;Вообще-то я не планировал продавать корону.;;;
INFO_ZTLares_06_NPC_02=Wait, you want to take all the loot for yourself?;;;;;;;;;;;;;;Czekaj, chcesz wziąć cały łup dla siebie?;;Постой, ты хочешь забрать всю добычу себе?;;;
INFO_ZTLares_06_NPC_03=That's not how we agreed.;;;;;;;;;;;;;;Nie tak się umawialiśmy.;;Мы так не договаривались.;;;
INFO_ZTLares_06_NPC_04=I've already made deals with serious buyers.;;;;;;;;;;;;;;Umówiłem się już z poważnymi kupcami.;;Я уже договорился с серьёзными людьми.;;;
INFO_ZTLares_06_NPC_05=If you refuse, you'll set me up nicely.;;;;;;;;;;;;;;Jeśli odmówisz, ładnie mnie wystawisz.;;Если ты откажешься то здорово подставишь меня.;;;
INFO_ZTLares_06_NPC_06=Think well, do you want to argue with me?;;;;;;;;;;;;;;Pomyśl dobrze, czy chcesz się ze mną kłócić?;;Подумай хорошенько, хочешь ли ты ссориться со мной?;;;

INFO_ZTLares_07_PLR_01=You can sell the crown.;;;;;;;;;;;;;;Możesz sprzedać koronę.;;Можешь продать корону.;;;
INFO_ZTLares_07_NPC_02=I'm glad you changed your mind.;;;;;;;;;;;;;;Cieszę się, że zmieniłeś zdanie.;;Я рад, что ты передумал.;;;

INFO_ZTLares_08_PLR_01=The crown stays with me, period.;;;;;;;;;;;;;;Korona pozostaje u mnie, kropka.;;Корона остается у меня, и точка.;;;
INFO_ZTLares_08_NPC_02=Okay, but if you need help, don't count on me!;;;;;;;;;;;;;;Dobra, ale jeśli będziesz potrzebował pomocy, nie licz na mnie!;;Хорошо, но если тебе понадобятся мои услуги, не рассчитывай на меня!;;;

INFO_ZTLares_09_NPC_01=Hi! I already sold the crown!;;;;;;;;;;;;;;Hej! Sprzedałem już koronę!;;Эй! Я уже продал корону!;;;
INFO_ZTLares_09_NPC_02=You have no idea how much gold I got for it.;;;;;;;;;;;;;;Nie masz pojęcia, ile dostałem za nią złota.;;Ты не представляешь, сколько золота я за неё выручил.;;;
INFO_ZTLares_09_NPC_03=Keep your share.;;;;;;;;;;;;;;Trzymaj swój udział.;;Держи свою долю.;;;

INFO_ZTLares_10_PLR_01=I don't have a crown;;;;;;;;;;;;;;Nie mam korony.;;У меня нет короны.;;;
INFO_ZTLares_10_NPC_02=You gave it to someone else?!;;;;;;;;;;;;;;Oddałeś ją komuś innemu?!;;Ты что отдал её кому-то другому?!;;;

INFO_ZTLares_11_PLR_01=Why don't we settle our little dispute?;;;;;;;;;;;;;;Może rozwiążemy nasz mały spór?;;Мы можем уладить наши разногласия?;;;
INFO_ZTLares_11_NPC_02=Yes, if you pay me my share and make up for lost reputation.;;;;;;;;;;;;;;Tak, jeśli zapłacisz mi moją część i zrekompensujesz straconą reputację.;;Да, если ты заплатишь мне мою долю и возместишь репутационные убытки.;;;
INFO_ZTLares_11_PLR_03=Here is your gold.;;;;;;;;;;;;;;Oto twoje złoto.;;Вот твоё золото.;;;
INFO_ZTLares_11_NPC_04=In the future, try not to do such tricks again.;;;;;;;;;;;;;;Na przyszłość postaraj się nie robić więcej takich sztuczek.;;Постарайся больше не выкидывать подобных фокусов.;;;

INFO_ZTLares_12_PLR_01=Why are you looking at me so strangely?;;;;;;;;;;;;;;Dlaczego tak dziwnie na mnie patrzysz?;;Почему ты так  странно смотришь на меня?;;;
INFO_ZTLares_12_NPC_02=I hear rumors of your adventures and remember how I used to do similar foolish things.;;;;;;;;;;;;;;Słyszę plotki o twoich przygodach i przypominam sobie, jak kiedyś popełniałem podobne głupstwa.;;До меня доходят слухи о твоих похождениях, и я вспоминаю, как когда-то вытворял похожие безумства.;;;
INFO_ZTLares_12_NPC_03=After the story with the colony, I'm not the same anymore.;;;;;;;;;;;;;;Po historii z kolonią nie jestem już taki sam.;;После истории с колонией я уже не тот.;;;
INFO_ZTLares_12_NPC_04=I've completely lost my skill.;;;;;;;;;;;;;;Całkowicie straciłem wprawę.;;Совсем растерял былую хватку.;;;
INFO_ZTLares_12_NPC_05=You know... Hell!;;;;;;;;;;;;;;Wiesz, że... Do diabła!;;Знаешь что? К чёрту!;;;
INFO_ZTLares_12_NPC_06=I'll give you my most valuable thief's tool.;;;;;;;;;;;;;;Dam ci moje najcenniejsze narzędzie złodziejskie.;;Забери мой самый ценный воровский инструмент.;;;
INFO_ZTLares_12_NPC_07=You need it more.;;;;;;;;;;;;;;Potrzebujesz go bardziej.;;Тебе он нужнее.;;;
INFO_ZTLares_12_NPC_08=You can easily open almost any lock with this key.;;;;;;;;;;;;;;Za pomocą tego klucza możesz łatwo otworzyć niemalże każdy zamek.;;С этой отмычкой ты без труда сможешь открыть почти любой замок.;;;
INFO_ZTLares_12_NPC_09=You don't even need the ability to pick locks.;;;;;;;;;;;;;;Nie potrzebujesz nawet zdolności otwierania zamków.;;Тебе даже не понадобятся навыки взломщика.;;;
INFO_ZTLares_12_PLR_10=And you want to break up with him?;;;;;;;;;;;;;;I chcesz się z nim rozstać?;;И ты хочешь расстаться с ней?;;;
INFO_ZTLares_12_PLR_11=From your description, it seems to happen once in a million.;;;;;;;;;;;;;;Z twojego opisu wynika, że ​zdarza się to raz na milion.;;Судя по твоему описанию это одна вещь на миллион.;;;
INFO_ZTLares_12_NPC_12=It is much more valuable than you can imagine.;;;;;;;;;;;;;;Jest znacznie cenniejszy niż możesz sobie wyobrazić.;;Она гораздо дороже чем ты можешь себе представить.;;;
INFO_ZTLares_12_NPC_13=A second such key simply does not exist.;;;;;;;;;;;;;;Drugi taki klucz po prostu nie istnieje.;;Второй такой отмычки попросту не существует.;;;
INFO_ZTLares_12_NPC_14=I made it myself.;;;;;;;;;;;;;;Sam go zrobiłem.;;Я сделал её сам.;;;
INFO_ZTLares_12_NPC_15=I've opened many locks in my life.;;;;;;;;;;;;;;Otworzyłem w życiu wiele zamków.;;За свою жизнь я вскрыл очень много замков.;;;
INFO_ZTLares_12_NPC_16=At some point, I realized that I had long ago opened all existing types of locks.;;;;;;;;;;;;;;W pewnym momencie zdałem sobie sprawę, że już dawno otworzyłem wszystkie istniejące typy zamków.;;В какой-то момент я понял, что давно вскрыл все существующие типы замков.;;;
INFO_ZTLares_12_NPC_17=Based on my knowledge, I created a master key.;;;;;;;;;;;;;;Na podstawie mojej wiedzy stworzyłem uniwersalny klucz.;;На основе своих знаний я смастерил универсальную отмычку.;;;
INFO_ZTLares_12_NPC_18=And I am overcome with sadness that my invention is not being used for its intended purpose.;;;;;;;;;;;;;;I ogarnia mnie smutek, że mój wynalazek nie jest używany zgodnie z jego przeznaczeniem.;;И меня переполняет скорбь из-за того, что моё изобретение не используется по назначению.;;;
INFO_ZTLares_12_PLR_19=I promise you, Lares, your key will decide the fate of the whole world.;;;;;;;;;;;;;;Obiecuję ci, Laresie, że twój klucz zadecyduje o losie całego świata.;;Я обещаю тебе, Ларес, твоя отмычка поучаствует в решении судьбы всего мира.;;;
INFO_ZTLares_12_NPC_20=You're not going to sell it, are you?;;;;;;;;;;;;;;Nie zamierzasz go sprzedać, prawda?;;Ты же не собираешься продать её, верно?;;;

INFO_ZTLares_13_NPC_01=Let's finish all our business first.;;;;;;;;;;;;;;Najpierw zakończmy wszystkie nasze sprawy.;;Давай сперва завершим все наши дела.;;;

INFO_ZTLares_14_PLR_01=You don't want to give me anything back?;;;;;;;;;;;;;;Nie chcesz mi nic oddać?;;Ты ничего не хочешь мне вернуть?;;;
INFO_ZTLares_14_NPC_02=Ah yes! Sorry!;;;;;;;;;;;;;;Ach, tak! Przepraszam!;;Ах, да! Извини!;;;
INFO_ZTLares_14_NPC_03=I hope I haven't caused you any problems.;;;;;;;;;;;;;;Mam nadzieję, że nie sprawiłem ci problemów.;;Надеюсь я не доставил тебе проблем.;;;

INFO_ZTMamuk_01_PLR_01=I know you stole the key from the alchemist.;;;;;;;;;;;;;;Wiem, że to ty ukradłeś klucz alchemikowi.;;Я знаю, что это ты украл ключ у алхимика.;;;
INFO_ZTMamuk_01_NPC_02=I do not understand what you're saying.;;;;;;;;;;;;;;Nie rozumiem o czym mówisz.;;Я не понимаю, о чем ты говоришь.;;;
INFO_ZTMamuk_01_NPC_03=We don't have any alchemists here.;;;;;;;;;;;;;;Nie mamy tu żadnego alchemika.;;У нас здесь нет никакого алхимика.;;;
INFO_ZTMamuk_01_PLR_04=Don't try to deceive me!;;;;;;;;;;;;;;Nie próbuj mnie oszukać!;;Не морочь мне голову!;;;
INFO_ZTMamuk_01_PLR_05=You fit the description perfectly.;;;;;;;;;;;;;;Idealnie pasujesz do opisu.;;Ты идеально подходишь под описание.;;;
INFO_ZTMamuk_01_PLR_06=If you want, we'll fight again.;;;;;;;;;;;;;;Jeśli chcesz, znowu będziemy walczyć.;;Если хочешь я побью тебя ещё раз.;;;
INFO_ZTMamuk_01_NPC_07=It's all because of Rasul!;;;;;;;;;;;;;;To wszystko przez Rasula!;;Это всё Расул!;;;
INFO_ZTMamuk_01_NPC_08=He was the one who talked me into stealing the key from Eusebio.;;;;;;;;;;;;;;To on namówił mnie do kradzieży klucza od Eusebio.;;Это он подговорил меня украсть ключ у Эйсебио.;;;

INFO_ZTPeer_01_PLR_01=Why don't you plunder the trelis vault yourself?;;;;;;;;;;;;;;Dlaczego sam nie splądrujesz skarbca Trelis?;;А почему ты сам не обчистишь сокровищницу Трелиса?;;;
INFO_ZTPeer_01_NPC_02=Because it's closed.;;;;;;;;;;;;;;Bo jest zamknięty.;;Потому что она заперта на ключ.;;;
INFO_ZTPeer_01_NPC_03=And I can't do it without drawing attention to myself.;;;;;;;;;;;;;;I nie mogę tego zrobić bez zwracania na siebie uwagi.;;А я не смогу достать его не привлекая внимания.;;;
INFO_ZTPeer_01_PLR_04=Do you know where this key is?;;;;;;;;;;;;;;Czy wiesz, gdzie jest ten klucz?;;Ты знаешь, где этот ключ?;;;
INFO_ZTPeer_01_NPC_05=Of course, but I will only share this information for a fee.;;;;;;;;;;;;;;Oczywiście, ale podzielę się tą informacją tylko za opłatą.;;Разумеется, но этой информацией я поделюсь только за вознаграждение.;;;

INFO_ZTPeer_02_PLR_01=Where is the vault key?;;;;;;;;;;;;;;Gdzie jest klucz do skarbca?;;Где ключ от сокровищницы?;;;
INFO_ZTPeer_02_NPC_02=This important mercenary who spends his days standing at the south gate.;;;;;;;;;;;;;;Ten ważny najemnik, który spędza całe dnie stojąc przy południowej bramie.;;У того важного наёмника, что целыми днями стоит возле южных ворот.;;;
INFO_ZTPeer_02_NPC_03=He seems to be an important figure in the fortress.;;;;;;;;;;;;;;Wydaje się być ważną postacią w fortecy.;;Кажется, он большая шишка в этой крепости.;;;

INFO_ZTPeer_03_PLR_01=Can you drive cattle?;;;;;;;;;;;;;;Umiesz prowadzić bydło?;;Ты умеешь угонять скот?;;;
INFO_ZTPeer_03_NPC_02=Yes, I know something about it.;;;;;;;;;;;;;;Tak, coś na ten temat wiem.;;Да, я кое что смыслю в этом.;;;
INFO_ZTPeer_03_NPC_03=If you want, I can tell you how to make animals follow you.;;;;;;;;;;;;;;Jeśli chcesz, mogę ci powiedzieć, jak sprawić, by zwierzęta za tobą podążały.;;Если хочешь, я могу рассказать тебе, как заставить животных следовать за тобой.;;;
INFO_ZTPeer_03_NPC_04=Not for free, of course.;;;;;;;;;;;;;;Nie za darmo, oczywiście.;;Не за даром, разумеется.;;;

INFO_ZTPeer_04_PLR_01=How to take an animal out of the farm?;;;;;;;;;;;;;;Jak wyprowadzić zwierzę z farmy?;;Как мне увести животное с фермы?;;;
INFO_ZTPeer_04_NPC_02=Use these scrolls.;;;;;;;;;;;;;;Użyj tych zwojów.;;Используй эти свитки.;;;
INFO_ZTPeer_04_PLR_03=And that's all?;;;;;;;;;;;;;;I to wszystko?;;И это всё?;;;
INFO_ZTPeer_04_NPC_04=Well, I can give you one useful piece of advice.;;;;;;;;;;;;;;Cóż, mogę dać ci jedną przydatną radę.;;Ну, я могу дать тебе один полезный совет.;;;
INFO_ZTPeer_04_NPC_05=If the animal gets scared and tries to run away, use the scroll again.;;;;;;;;;;;;;;Jeśli zwierzę przestraszy się i spróbuje uciec, ponownie użyj zwoju.;;Если животное испугается и попытается убежать, используй свиток повторно.;;;
INFO_ZTPeer_04_NPC_06=It'll calm her down.;;;;;;;;;;;;;;To je uspokoi.;;Это успокоит его.;;;

INFO_ZTRamon_01_NPC_01=You did well to steal the cups.;;;;;;;;;;;;;;Dobrze zrobiłeś kradnąc puchary.;;Ты хорошо справился с кражей кубков.;;;
INFO_ZTRamon_01_NPC_02=But how about something more dangerous?;;;;;;;;;;;;;;Ale zo powiesz na coś bardziej niebezpiecznego?;;Как насчёт действительно опасного дела?;;;

INFO_ZTRamon_02_PLR_01=What is it about?;;;;;;;;;;;;;;O co chodzi?;;Что за дело?;;;
INFO_ZTRamon_02_NPC_02=I managed to get some scrolls that can teleport a person to Zuben's vault.;;;;;;;;;;;;;;Udało mi się zdobyć kilka zwojów, które mogą teleportować osobę do skarbca Zubena.;;Мне удалось раздобыть несколько свитков, способных телепортировать человека в сокровищницу Зубена.;;;
INFO_ZTRamon_02_NPC_03=And I need someone who will agree to move there and rob it.;;;;;;;;;;;;;;I potrzebuję kogoś, kto zgodzi się tam przenieść i go obrabować.;;И мне нужен человек, который согласится отправиться туда и обчистить её.;;;

INFO_ZTRamon_03_PLR_01=What do you require from me?;;;;;;;;;;;;;;Czego ode mnie wymagasz?;;Что от меня требуется?;;;
INFO_ZTRamon_03_NPC_02=You will pay me my share now.;;;;;;;;;;;;;;Zapłacisz mi moją część teraz.;;Ты заплатишь мне мою долю сейчас.;;;
INFO_ZTRamon_03_NPC_03=In return, I will give you a scroll with a spell that will transport you to Zuben's palace.;;;;;;;;;;;;;;W zamian dam ci zwój z zaklęciem, które przeniesie cię do pałacu Zubena.;;Взамен я отдам тебе свиток с заклинанием, которое отправит тебя во дворец к Зубену.;;;
INFO_ZTRamon_03_NPC_04=Whatever you take from there is yours.;;;;;;;;;;;;;;Cokolwiek stamtąd weźmiesz, jest twoje.;;Всё, что ты заберёшь оттуда - твоё.;;;
INFO_ZTRamon_03_PLR_05=How will I get out of there?;;;;;;;;;;;;;;A jak się stamtąd wydostanę?;;А как я оттуда выберусь?;;;
INFO_ZTRamon_03_NPC_06=All right. I will give you a scroll that can send you back to Mora Sul at any time.;;;;;;;;;;;;;;W porządku. Dam ci zwój, który w każdej chwili może odesłać cię z powrotem do Mora Sul.;;Ничего страшного. Я дам тебе свиток, который в любой момент сможет отправить тебя назад в Мора Сул.;;;

INFO_ZTRamon_04_PLR_01=Why don't you rob the vault yourself?;;;;;;;;;;;;;;Dlaczego sam nie okradniesz skarbca?;;А почему ты сам не обворуешь сокровищницу?;;;
INFO_ZTRamon_04_NPC_02=As I said, this is a very dangerous business.;;;;;;;;;;;;;;Jak mówiłem, to bardzo niebezpieczna sprawa.;;Как я уже говорил, дело очень опасное.;;;
INFO_ZTRamon_04_NPC_03=Why would I risk my life when someone else can.;;;;;;;;;;;;;;Po co miałbym ryzykować życie, skoro ktoś inny może to zrobić.;;Зачем мне рисковать своей жизнью, если это может сделать кто-то другой.;;;

INFO_ZTRamon_05_PLR_01=Sell ​​me those scrolls.;;;;;;;;;;;;;;Sprzedaj mi te zwoje.;;Продай мне свитки.;;;

INFO_ZTRasul_01_PLR_01=You participated in the theft of Eusebio's alchemist's key.;;;;;;;;;;;;;;Brałeś udział w kradzieży klucza alchemika Eusebio.;;Ты замешан в краже ключа у алхимика Эйсебио.;;;
INFO_ZTRasul_01_NPC_02=Damn, how did you come to this?;;;;;;;;;;;;;;Cholera, jak do tego doszedłeś?;;Проклятье, как ты вышел на меня?;;;
INFO_ZTRasul_01_PLR_03=Your companion is not good at keeping secrets.;;;;;;;;;;;;;;Twój towarzysz nie jest dobry w dotrzymywaniu tajemnic.;;Твой компаньон не умеет хранить секреты.;;;
INFO_ZTRasul_01_NPC_04=What do you want?;;;;;;;;;;;;;;Czego chcesz?;;И чего ты хочешь?;;;
INFO_ZTRasul_01_NPC_05=Let me give you this key for free?;;;;;;;;;;;;;;Żebym oddał ci ten klucz za darmo?;;Чтобы я отдал тебе этот ключ за просто так?;;;

INFO_ZTRasul_02_PLR_01=I can take the key by force.;;;;;;;;;;;;;;Mogę wziąć klucz siłą.;;Я могу забрать ключ силой.;;;
INFO_ZTRasul_02_NPC_02=I am a respected person in Lago.;;;;;;;;;;;;;;Jestem szanowaną osobą w Lago.;;Я уважаемый человек в Лаго.;;;
INFO_ZTRasul_02_NPC_03=If you lay your finger on me, you'll have a whole village to deal with.;;;;;;;;;;;;;;Jeśli tkniesz mnie palcem, będziesz miał do czynienia z całą wioską.;;Если тронешь меня хотя бы пальцем, то тебе придётся иметь дело со всей деревней.;;;

INFO_ZTRasul_03_NPC_01=You beat up the gardener.;;;;;;;;;;;;;;Pobiłeś ogrodnika.;;Ты избил садовника.;;;
INFO_ZTRasul_03_NPC_02=Smug?;;;;;;;;;;;;;;Zadowolony z siebie?;;Доволен собой?.;;;

INFO_ZTRasul_04_PLR_01=What do you want in exchange for the key?;;;;;;;;;;;;;;Co chcesz w zamian za klucz?;;Что ты хочешь за ключ?;;;
INFO_ZTRasul_04_NPC_02=You see, Lago is one of the few places in Varanta with fertile soil.;;;;;;;;;;;;;;Widzisz, Lago jest jednym z nielicznych miejsc w Varancie z żyzną glebą.;;Видишь ли, Лаго - одно из немногих мест в Варанте с плодородной почвой.;;;
INFO_ZTRasul_04_NPC_03=Needs loving care.;;;;;;;;;;;;;;Potrzebuje troskliwej opieki.;;За ней нужен тщательный уход.;;;
INFO_ZTRasul_04_NPC_04=My knowledge of alchemy helps me in this, but no potions can replace natural fertilizers.;;;;;;;;;;;;;;Pomaga mi w tym moja znajomość alchemii, ale żadne mikstury nie zastąpią naturalnych nawozów.;;Мои алхимические познания помогают мне в этом, но никакие смеси не заменят натуральных удобрений.;;;
INFO_ZTRasul_04_PLR_05=What do you mean?;;;;;;;;;;;;;;Co masz na myśli?;;К чему ты клонишь?;;;
INFO_ZTRasul_04_NPC_06=I heard that there is an animal in Myrtana that eats grass and defecates actively.;;;;;;;;;;;;;;Słyszałem, że w Myrtanie jest zwierzę, które zjada trawę i aktywnie się wypróżnia.;;Я слышал, что в Миртане есть животное, которое ест траву и активно испражняется.;;;
INFO_ZTRasul_04_PLR_07=Are you talking about the cow?;;;;;;;;;;;;;;Mówisz o krowie?;;Ты про корову?;;;
INFO_ZTRasul_04_NPC_08=Yes, I think that's what it's called.;;;;;;;;;;;;;;Tak, myślę, że tak to się nazywa.;;Да, кажется, так оно называется.;;;
INFO_ZTRasul_04_NPC_09=Bring me one cow and I'll give you the key.;;;;;;;;;;;;;;Przyprowadź mi jedną krowę, a dam ci klucz.;;Приведи мне одну корову, и я отдам тебе ключ.;;;

INFO_ZTRasul_05_PLR_01=The cow will need to be fed.;;;;;;;;;;;;;;Krowa będzie musiała być karmiona.;;Корову нужно будет чем-то кормить.;;;
INFO_ZTRasul_05_PLR_02=Are you sure this is a good idea?;;;;;;;;;;;;;;Czy jesteś pewien, że to dobry pomysł?;;Ты уверен, что это хорошая идея?;;;
INFO_ZTRasul_05_NPC_03=Leave the care of the animal to me.;;;;;;;;;;;;;;Opiekę nad zwierzęciem zostaw mnie.;;Оставь заботу о животном мне.;;;
INFO_ZTRasul_05_NPC_04=All you have to do is bring her.;;;;;;;;;;;;;;Wszystko, co musisz zrobić, to ją przyprowadzić.;;От тебя требуется только привести её.;;;
INFO_ZTRasul_05_NPC_05=Even if the cow does not take root, it will still serve as a source of fertilizer.;;;;;;;;;;;;;;Nawet jeśli krowa nie zapuści korzeni, nadal będzie służyć jako źródło nawozu.;;Даже если корова не приживется, она все равно послужит хорошим удобрением.;;;

INFO_ZTRasul_06_PLR_01=Here is your cow!;;;;;;;;;;;;;;Oto twoja krowa!;;Вот твоя корова!;;;
INFO_ZTRasul_06_NPC_02=O Beliar!;;;;;;;;;;;;;;O Beliarze!;;О, Белиар!;;;
INFO_ZTRasul_06_NPC_03=I've never seen a cow before.;;;;;;;;;;;;;;Nigdy wcześniej nie widziałem krowy.;;Я никогда раньше не видел коров.;;;
INFO_ZTRasul_06_NPC_04=Any advice?;;;;;;;;;;;;;;Jakieś rady?;;Дашь какой-нибудь совет?;;;
INFO_ZTRasul_06_PLR_05=Feed her often with grass and protect her from the sun.;;;;;;;;;;;;;;Często karm ją trawą i chroń przed słońcem.;;Почаще корми травой и не давай загорать на солнце.;;;

INFO_ZTSugut_01_PLR_01=You stole items from the alchemist's chest in Ben Erai!;;;;;;;;;;;;;;Ukradłeś przedmioty ze skrzyni alchemika w Ben Erai!;;Ты украл вещи из сундука алхимика в Бен Эрай!;;;
INFO_ZTSugut_01_NPC_02=Did the fat man notice?;;;;;;;;;;;;;;Czy grubas się zorientował?;;Неужели толстяк спохватился?;;;
INFO_ZTSugut_01_NPC_03=You can tell him you're late.;;;;;;;;;;;;;;Możesz mu powiedzieć, że się spóźniłeś.;;Можешь передать ему, что ты опоздал.;;;
INFO_ZTSugut_01_NPC_04=I've already sold the contents of his chest.;;;;;;;;;;;;;;Sprzedałem już zawartość jego skrzyni.;;Я уже продал содержимое его сундука.;;;
INFO_ZTSugut_01_NPC_05=Although you can still catch up with the merchants.;;;;;;;;;;;;;;Chociaż nadal możesz dogonić kupców.;;Хотя ты всё ещё можешь успеть догнать покупателей.;;;

INFO_ZTSugut_02_PLR_01=Who did you sell the contents of the chest to?;;;;;;;;;;;;;;Komu sprzedałeś zawartość skrzyni?;;Кому ты продал содержимое сундука?;;;
INFO_ZTSugut_02_NPC_02=The Alchemist of Mora Sul.;;;;;;;;;;;;;;Alchemikowi z Mora Sul.;;Одному алхимику из Мора Сул.;;;
INFO_ZTSugut_02_NPC_03=I don't know him personally, I did it through an intermediary.;;;;;;;;;;;;;;Nie znam go osobiście, zrobiłem to przez pośrednika.;;Я не знаком с ним лично, только через посредника.;;;
INFO_ZTSugut_02_NPC_04=He sent his men here to pick up the goods.;;;;;;;;;;;;;;Wysłał tu swoich ludzi, aby odebrali towar.;;Он прислал сюда своих людей, чтобы они забрали товар.;;;
INFO_ZTSugut_02_PLR_05=Where are these people now?;;;;;;;;;;;;;;Gdzie są teraz ci ludzie?;;Где эти люди сейчас?;;;
INFO_ZTSugut_02_NPC_06=Every piece of information costs money.;;;;;;;;;;;;;;Każda informacja kosztuje.;;Любая информация стоит денег.;;;
INFO_ZTSugut_02_NPC_07=And I won't miss an opportunity to get some gold out of you.;;;;;;;;;;;;;;I nie przegapię okazji, by wyciągnąć z ciebie trochę złota.;;И я не упущу возможности стрясти с тебя золото.;;;

INFO_ZTSugut_03_PLR_01=Where have the merchants gone?;;;;;;;;;;;;;;Gdzie się podziali kupcy?;;Куда отправились покупатели?;;;
INFO_ZTSugut_03_NPC_02=Of course they went for the goods.;;;;;;;;;;;;;;Oczywiście poszli po towary.;;За товаром, разумеется.;;;
INFO_ZTSugut_03_NPC_03=I buried them by a rock and three trees north of here.;;;;;;;;;;;;;;Zakopałem je przy skale i trzech drzewach na północ stąd.;;Я закопал его у камня и трёх деревьев к северу от сюда.;;;
INFO_ZTSugut_03_NPC_04=It would be a nasty story if that mob robbed me.;;;;;;;;;;;;;;Byłaby to nieprzyjemna historia, gdyby ten motłoch mnie okradł.;;Вышла бы неприятная история, ограбь меня этот сброд.;;;

QUEST_FaringChest=Faring Treasury.;;;;;;;;;;;;;;Skarbiec Faring.;;Сокровищница Фаринга.;;;
QUEST_IshtarChest=The Treasury of Ishtar.;;;;;;;;;;;;;;Skarbiec Ishtar.;;Сокровищница Иштара.;;;

QUEST_BakareshChest=The Treasury of Bakaresh.;;;;;;;;;;;;;;Skarbiec Bakareshu.;;Сокровищница Бакареша.;;;
QUESTDESC_BakareshChest=Lukar told me about the offering box in the Bakaresh vault. If he's not lying, there must be a whole pile of gold inside.;;;;;;;;;;;;;;Lukar powiedział mi o skrzyni na ofiary w skarbcu Bakaresh. Jeśli nie kłamie, w środku musi być cała sterta złota.;;Лукар рассказал мне о сундуке с пожертвованиями в сокровищнице Бакареша. Если он не врёт, то в сундуке должна лежать целая куча золота.;;;

QUEST_LaresStillCrown=Artifact from Faring.;;;;;;;;;;;;;;Artefakt z Faring.;;Артефакт Фаринга.;;;
QUESTDESC_LaresStillCrown=Lares wants me to infiltrate Kana's fortress and steal something of value from there.;;;;;;;;;;;;;;Lares chce, żebym zinfiltrował fortecę Kana i ukradł stamtąd coś wartościowego.;;Ларес хочет, чтобы я проник в крепость Кана и стащил оттуда что-нибудь ценное.;;;
CNQ_THE_LaresStillCrown_01=Lares was pleased when I showed him the crown. He was looking for a buyer. The next time I meet him, we'll be richer for a lot of gold. But do I really need gold? Maybe it would be better if I gave this crown to someone else?;;;;;;;;;;;;;;Lares ucieszył się, kiedy pokazałem mu koronę. Zajął się poszukiwaniem kupca. Następnym razem, gdy się z nim spotkam, będziemy bogatsi o dużą ilość złota. Ale czy ja w sumie potrzebuję złota? Może byłoby lepiej, gdybym dał tę koronę komuś innemu?;;Ларес просто сиял, когда я показал ему корону. Он отправился на поиски покупателя. При нашей следующей с ним встрече, мы сможем выручить крупную сумму. Но нужно ли мне золото? Быть может, будет лучше, если я отдам эту корону кому-то еще?;;;
CNQ_THE_LaresStillCrown_02=I found a crown. Maybe Lares will be interested?;;;;;;;;;;;;;;Znalazłem jakąś koronę. Może zainteresuje Laresa?;;Я нашёл какую-то корону. Быть может, она заинтересует Лареса?;;;
CNQ_THE_LaresStillCrown_03=I gave the crown to Karrypto. It will be better if this crown is returned to its rightful owners. I wonder what Lares will say about that?;;;;;;;;;;;;;;Oddałem koronę Karrypto. Będzie lepiej, jeśli ta korona wróci do swoich prawowitych właścicieli. Ciekawe, co powie na to Lares?;;Я отдал корону Каррипто. Будет лучше, если эта корона вернётся к законным владельцам. Интересно, что мне скажет Ларес?;;;
CNQ_THE_LaresStillCrown_04=I gave the crown to Zuben. I'm sure such a generous gesture will raise my reputation among the Assassins. I wonder what Lares will say about that?;;;;;;;;;;;;;;Oddałem koronę Zubenowi. Jestem pewien, że tak wspaniałomyślny gest podniesie moją reputację wśród asasynów. Ciekawe, co powie na to Lares?;;Я отдал корону Зубену. Уверен, что такой щедрый жест поднимет мою репутацию среди ассасинов. Интересно, что мне скажет Ларес?;;;

QUEST_LaresBigDeal=The deal of the century.;;;;;;;;;;;;;;Interes stulecia.;;Сделка века.;;;
QUESTDESC_LaresBigDeal=I gave the crown to Lares. Needs some time to make a deal. I'll talk to him tomorrow.;;;;;;;;;;;;;;Oddałem koronę Laresowi. Potrzebuje trochę czasu, aby ubić interes. Porozmawiam z nim jutro.;;Я отдал корону Ларесу. Ему нужно какое-то время, чтобы совершить сделку. Поговорю с ним завтра.;;;

QUEST_EusebioChest=Alchemist's chest.;;;;;;;;;;;;;;Skrzynia Alchemika.;;Сундук алхимика.;;;
QUESTDESC_EusebioChest=Lukar told me about a chest in the house of the alchemist Eusebio that cannot be opened. I need to find her key.;;;;;;;;;;;;;;Lukar powiedział mi o skrzyni w domu alchemika Eusebio, której nie da się otworzyć. Muszę znaleźć do niej klucz.;;Лукар рассказал мне об особом сундуке в доме алхимика Эйсебио, который нельзя взломать. Нужно отыскать ключ от него.;;;
CNQ_THE_EusebioChest_01=According to Eusebio's diary, the key to his chest was stolen by an Assassin from Lago. I'm sure I can recognize it by its distinguishing marks.;;;;;;;;;;;;;;Według dziennika Eusebio klucz do jego skrzyni został skradziony przez asasyna z Lago. Jestem pewien, że mogę go rozpoznać po znakach szczególnych.;;Если верить дневнику Эйсебио, ключ от его сундука был украден ассасином из Лаго. Уверен, я смогу распознать его по приметам.;;;
CNQ_THE_EusebioChest_02=The key was stolen by an Assassin named Mamuk. According to him, the gardener Rasul is behind everything.;;;;;;;;;;;;;;Klucz został skradziony przez asasyna imieniem Mamuk. Według niego za wszystkim stoi ogrodnik Rasul.;;Ключ украл ассасин по имени Мамук. По его словам за кражей стоит садовник Расул.;;;
CNQ_THE_EusebioChest_03=I have a key. Now I can open the alchemist's chest.;;;;;;;;;;;;;;Mam klucz. Teraz mogę otworzyć skrzynię alchemika.;;Ключ у меня. Теперь я смогу открыть сундук алхимика.;;;

QUEST_EusebioLoot=Contents of the alchemist's chest.;;;;;;;;;;;;;;Zawartość skrzyni alchemika.;;Содержимое сундука алхимика.;;;

QUEST_RasulCow=Bring Rasul a cow.;;;;;;;;;;;;;;Przyprowadź Rasulowi krowę.;;Приведи Расулу ненасытную корову.;;;
QUESTDESC_RasulCow=Rasul wants me to bring him a cow from Myrtana.;;;;;;;;;;;;;;Rasul chce, żebym przyprowadził mu krowę z Myrtany.;;Расул хочет, чтобы я привел ему корову из Миртаны.;;;
CNQ_THE_RasulCow_01=Farmers refuse to sell me a cow. I should be looking at an abandoned farm near Trelis.;;;;;;;;;;;;;;Rolnicy odmawiają mi sprzedania krowy. Powinienem szukać na opuszczonej farmie niedaleko Trelis.;;Фермеры отказываются продавать коров. Можно поискать корову на заброшенной ферме у Трелиса.;;;
CNQ_THE_RasulCow_02=I found a cow, but it won't follow me. I'll have to ask my fellow thieves. One of them might know how to steal cattle.;;;;;;;;;;;;;;Znalazłem krowę, ale nie chce za mną podążać. Muszę popytać znajomych złodziei. Jeden z nich może wiedzieć, jak ukraść bydło.;;Я нашёл подходящую корову, но она отказывается идти за мной. Нужно поспрашивать знакомых воров. Вдруг кто-то из них умеет угонять скот.;;;
CNQ_THE_RasulCow_03=I have everything I need to make a cow follow me. It remains to bring her to Rasul.;;;;;;;;;;;;;;Mam wszystko, czego potrzebuję, aby krowa za mną podążała. Pozostaje sprowadzić ją do Rasula.;;У меня есть всё необходимое, чтобы заставить корову следовать за мной. Осталось привести её к Расулу.;;;

QUEST_GreatestThief=The greatest of thieves.;;;;;;;;;;;;;;Największy ze złodziei.;;Величайший вор.;;;
QUEST_RhobarChest=Rhobar's Chest.;;;;;;;;;;;;;;Skrzynia Rhobara.;;Сундук Робара.;;;
QUEST_XardasChest=Xardas Chest.;;;;;;;;;;;;;;Skrzynia Xardasa.;;Сундук Ксардаса.;;;
QUEST_ZubenChest=Zuben's chest.;;;;;;;;;;;;;;Skrzynia Zubena.;;Сундук Зубена.;;;

ITEMDESC_Key_LaresLockpick=Opens every chest. It doesn't break.;;;;;;;;;;;;;;Otwiera każdą skrzynię. Nie pęka.;;Открывает любой сундук. Не ломается.;;;

LETTERTEXT_ItoNote=I decided to introduce new security measures. From that day on, you will no longer be responsible for the security of the key. Leave your post and bring it to me.\n \n Muntasir;;;;;;;;;;;;;;Postanowiłem wprowadzić nowe środki bezpieczeństwa. Od tego dnia nie będziesz już odpowiadać za bezpieczeństwo klucza. Opuść swój posterunek i przynieś go do mnie.\n \n Muntasir;;Я решил ввести новые меры безопасности. С этого дня, ты больше не будешь отвечать за сохранность ключа. Оставь свой пост и принеси его мне.\n \n Мунтазир;;;
LETTERTEXT_MuntasirNote=S \n\nZ \n\nU \n\nD;;;;;;;;;;;;;;S \n\nZ \n\nU \n\nD;;С \n\nЗ \n\nУ \n\nД;;;
BOOKTEXTLEFT_MuntasirBook=\n\nIt was my idea to split the treasure key into pieces. Now, if somehow a thief gets to Ishtar, he won't be able to steal anything of value. Even if he finds the blueprint, he still won't know where the fragments are.;;;;;;;;;;;;;;\n\nTo był mój pomysł na podzielenie klucza do skarbu na części. Teraz, jeśli w jakiś sposób złodziej dostanie się do Ishtar, nie będzie mógł ukraść niczego cennego. Nawet jeśli znajdzie plan, nadal nie będzie wiedział, gdzie są fragmenty.;;\n\nЭто была моя идея разделить ключ от сокровищницы на части. Теперь, если каким-то образом в Иштар попадёт вор, он не сможет украсть ничего ценного. Даже если он найдёт чертёж, то всё равно не узнает, у кого спрятаны фрагменты.;;;
BOOKTEXTLEFT_EusebioBook=\n\nToday I discovered that my chest key was missing. I swear that pimple from Lago who came to me for the health potions had something to do with it. If he shows up here again, I'll plant poison on him.;;;;;;;;;;;;;;\n\nDzisiaj odkryłem, że klucz do mojej skrzyni zniknął. Mogę przysiąc, że to ten pryszcz z Lago, który przyszedł do mnie po eliksiry zdrowia, miał w tym swój udział. Jeśli znowu się tu pojawi, podrzucę mu truciznę.;;\n\nСегодня я обнаружил, что ключ от моего сундука - пропал. Готов поклясться, что к этому приложил руку тот укурыш из Лаго, заходивший ко мне за зельями здоровья. Если он заявитcя сюда ещё раз, я подсуну ему яд.;;;
BOOKTEXTLEFT_KanShamanBook=\n\nKan has given me permission to conduct some experiments on the crown, if I return it to the vault intact. He even gave me a spare key. This crown once belonged to the first king of Myrtana. If I study its magical properties, I will understand how humans managed to establish their kingdom.\n\nI spent several days trying to discover the special properties of the crown, but all in vain. Time to change methods. I will get to the truth, no matter the consequences.;;;;;;;;;;;;;;\n\nKan dał mi pozwolenie na przeprowadzenie kilku eksperymentów na koronie, jeśli zwrócę ją do skarbca w stanie nienaruszonym. Dał mi nawet zapasowy klucz. Ta korona należała niegdyś do pierwszego króla Myrtany. Jeśli zbadam jej magiczne właściwości, zrozumiem, jak ludziom udało się założyć swoje królestwo.\n\nSpędziłem kilka dni, próbując odkryć specjalne właściwości korony, ale wszystko na próżno. Czas zmienić metody. Dojdę do prawdy, bez względu na konsekwencje.;;\n\nКан дал мне разрешение провести несколько экспериментов над короной, если я верну её в сокровищницу в целости и сохранности. Мне даже доверили запасной ключ. Когда-то эта корона принадлежала первому королю Миртаны. Если я изучу её магические свойства, то пойму, как люди смогли основать свое королевство.\n\nЯ провел несколько дней, пытаясь обнаружить особые свойства короны, но все тщетно. Пора перейти к неординарным методам. Я докопаюсь до сути, чего бы мне это не стоило.;;;
BOOKTEXTRIGHT_KanShamanBook=\n\nI can't believe it's just a decoration! Other shamans will laugh at me. After such disgrace, they can send me to some wasteland, like Silden. I will find out what this crown hides. It's no longer a matter of curiosity, but a matter of honor.\n\nThis job is getting on my nerves. I need to take breaks more often and go out on the balcony to smoke.;;;;;;;;;;;;;;\n\nNie uwierzę, że to tylko dekoracja! Inni szamani będą się ze mnie śmiać. Po takiej hańbie mogą mnie wysłać na jakieś pustkowie, na przykład do Silden. Dowiem się, co kryje ta korona. To już nie jest kwestia ciekawości, ale sprawa honoru.\n\nTa praca działa mi na nerwy. Muszę częściej robić sobie przerwy i wychodzić na balkon zapalić.;;\n\nЯ отказываюсь верить, что это обычная безделушка! Другие шаманы поднимут меня на смех. После такого позора меня могут отправить в какую-нибудь глушь, типа Сильдена. Я выясню, что скрывает эта корона. Это уже не научное любопытство, а вопрос чести.\n\nЭта работа плохо сказывается на моих нервах. Нужно почаще брать перерыв и выходить на балкон покурить.;;;

FO_LagoAssNovice_03=;;;;;;;;;;;;;;Wyszkolony zabójca;;Тренированный ассасин;;;
FO_LagoAssNovice_02=;;;;;;;;;;;;;;Fanatyczny zabójca;;Фанатичный ассасин;;;

INFO_CNQTHF_Lago_Fabio_01_NPC_01=;;;;;;;;;;;;;;Ukradłeś mojego więźnia!;;Ты украл моего пленника!;;;
INFO_CNQTHF_Lago_Fabio_01_NPC_02=;;;;;;;;;;;;;;Porozmawiajmy sobie złodzieju!;;С ворами у меня разговор короткий!;;;

INFO_CNQTHF_Lago_Fabio_02_NPC_01=;;;;;;;;;;;;;;Zabiłeś mojego więźnia!;;Ты убил моего пленника!;;;
INFO_CNQTHF_Lago_Fabio_02_NPC_02=;;;;;;;;;;;;;;Teraz przerobię cię na nawóz pod bagienne ziele!;;Сейчас ты станешь удобрением для болотницы!;;;

QUEST_StillVatras=;;;;;;;;;;;;;;Pod samym nosem.;;Прямо из под носа.;;;